system/logs/payments/QW-13012014.log

########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>F619056808F83566B7B40049E4BB4C23</password><txn>1389604385</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


########### 13-01-2014 13:10 ###########
########################################


